<?php

return [

    'sign_in'           => 'تسجيل الدخول',
    'sign_up'           => 'انشاء حساب',
    'email_or_name'     => 'الاميل او الاسم 😏',
    'name'              => 'الاسم',
    'username'          => 'اسم المستخدم',
    'email'             => 'الاميل',
    'phone'             => 'رقم الهاتف',
    'remember_me'   	=> 'تزكرتي',
    'password'    	  	=> 'كلمه المرور',
    'password_confirmation'=> 'اعاده كلمة المرور',
    'forgot_password'   => 'هل نسيت كلمه المرور ؟',
    'password_invalid'  => 'كلمة المرور غير صحيحة',
    'reset'			    => 'ارسال',
    'back_login'	    => 'العوده الي تسجيل الدخول',
    'create_acount'     => 'انشاء حساب',
    'logout'            => 'تسجيل خروج',
    'profile'           => ' حسابي',
];